<?php
  $news = [
    [
    "path" => "./news-more.php",
    "picture" => "img/blog/blog-photo1.webp",
    "image" => "img/blog/blog-photo1.jpg",
    "title" => "Современная методология разработки одухотворила всех причастных",
    "text" => "Действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, в&nbsp;равной степени предоставлены...",
    ],
    [
    "path" => "#",
    "picture" => "img/blog/blog-photo2.webp",
    "image" => "img/blog/blog-photo2.jpg",
    "title" => "Сложно сказать, почему жизнь прекрасна",
    "text" => "Сложно сказать, почему элементы политического процесса функционально разнесены на&nbsp;независимые элементы. Безусловно, высокотехнологичная...",
    ],
    [
    "path" => "#",
    "picture" => "img/blog/blog-photo2.webp",
    "image" => "img/blog/blog-photo2.jpg",
    "title" => "Сложно сказать, почему жизнь прекрасна",
    "text" => "Сложно сказать, почему элементы политического процесса функционально разнесены на&nbsp;независимые элементы. Безусловно, высокотехнологичная...",
    ],
    [
    "path" => "#",
    "picture" => "img/blog/blog-photo1.webp",
    "image" => "img/blog/blog-photo1.jpg",
    "title" => "Современная методология разработки одухотворила всех причастных",
    "text" => "Действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, в&nbsp;равной степени предоставлены...",
    ],
    [
    "path" => "#",
    "picture" => "img/blog/blog-photo1.webp",
    "image" => "img/blog/blog-photo1.jpg",
    "title" => "Современная методология разработки одухотворила всех причастных",
    "text" => "Действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, в&nbsp;равной степени предоставлены...",
    ],
    [
    "path" => "#",
    "picture" => "img/blog/blog-photo2.webp",
    "image" => "img/blog/blog-photo2.jpg",
    "title" => "Сложно сказать, почему жизнь прекрасна",
    "text" => "Сложно сказать, почему элементы политического процесса функционально разнесены на&nbsp;независимые элементы. Безусловно, высокотехнологичная...",
    ],
    [
    "path" => "#",
    "picture" => "img/blog/blog-photo2.webp",
    "image" => "img/blog/blog-photo2.jpg",
    "title" => "Сложно сказать, почему жизнь прекрасна",
    "text" => "Сложно сказать, почему элементы политического процесса функционально разнесены на&nbsp;независимые элементы. Безусловно, высокотехнологичная...",
    ],
    [
    "path" => "#",
    "picture" => "img/blog/blog-photo1.webp",
    "image" => "img/blog/blog-photo1.jpg",
    "title" => "Современная методология разработки одухотворила всех причастных",
    "text" => "Действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, в&nbsp;равной степени предоставлены...",
    ],
    [
    "path" => "#",
    "picture" => "img/blog/blog-photo1.webp",
    "image" => "img/blog/blog-photo1.jpg",
    "title" => "Современная методология разработки одухотворила всех причастных",
    "text" => "Действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, в&nbsp;равной степени предоставлены...",
    ],
    [
    "path" => "#",
    "picture" => "img/blog/blog-photo2.webp",
    "image" => "img/blog/blog-photo2.jpg",
    "title" => "Сложно сказать, почему жизнь прекрасна",
    "text" => "Сложно сказать, почему элементы политического процесса функционально разнесены на&nbsp;независимые элементы. Безусловно, высокотехнологичная...",
    ],
  ];

?>