<section class="section experts section-padding">
  <div class="container">
    <div class="experts-wrapper">
      <img src="img/experts-img.png" alt="Картинка блока" class="experts-img">
      <div class="experts-content">
        <div class="separator"></div>
        <h2 class="section-title experts-title">мы&nbsp;- эксперты в&nbsp;области производства&nbsp;химии</h2>
        <p class="experts-text">
          Разнообразный и&nbsp;богатый опыт говорит нам, что перспективное планирование однозначно фиксирует необходимость поставленных обществом задач! Есть над чем задуматься: ключевые особенности структуры проекта могут быть объединены в&nbsp;целые кластеры себе подобных. Интерактивные прототипы, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут описаны максимально подробно. Значимость этих проблем настолько очевидна, что перспективное планирование играет важную роль в&nbsp;формировании системы массового участия.
        </p>
      </div>
    </div>
  </div>
</section>
<!-- /.section experts -->