<section class="section news-article <?= $section_style; ?>">
  <div class="container">
    <div class="news-article-wrapper">
      <aside class="aside">
        <div class="aside-inner">
          <div class="aside-text">Поделиться:</div>
          <ul class="aside-social">
            <li class="aside-social-item">
              <a href="" class="aside-social-link">
                <svg width="24" height="24">
                  <use href="img/sprite.svg#vk"></use>
                </svg>
              </a>
            </li>
            <li class="aside-social-item">
              <a href="" class="aside-social-link">
                <svg width="24" height="24">
                  <use href="img/sprite.svg#facebook"></use>
                </svg>
              </a>
            </li>
            <li class="aside-social-item">
              <a href="" class="aside-social-link">
                <svg width="24" height="24">
                  <use href="img/sprite.svg#twitter"></use>
                </svg>
              </a>
            </li>
            <li class="aside-social-item">
              <a href="" class="aside-social-link">
                <svg width="24" height="24">
                  <use href="img/sprite.svg#google"></use>
                </svg>
              </a>
            </li>
          </ul>
        </div>
      </aside>
      <article class="article">
        <div class="article-inner">
          <h3 class="article-title">Реализация намеченных плановых заданий</h3>
          <p class="article-text">
            Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. Задача организации, в&nbsp;особенности&nbsp;же укрепление и&nbsp;развитие структуры в&nbsp;значительной степени обуславливает создание форм развития. С&nbsp;другой стороны укрепление и&nbsp;развитие структуры способствует подготовки и&nbsp;реализации системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что укрепление и&nbsp;развитие структуры требуют определения и&nbsp;уточнения систем массового участия. Таким образом начало повседневной работы по&nbsp;формированию позиции позволяет выполнять важные задания по&nbsp;разработке позиций, занимаемых участниками в&nbsp;отношении поставленных задач.
          </p>
        </div>
        <div class="article-inner">
          <h3 class="article-title">Равным образом консультация с широким активом</h3>
          <p class="article-text">
            Таким образом постоянный количественный рост и&nbsp;сфера нашей активности позволяет оценить значение дальнейших направлений развития. Разнообразный и&nbsp;богатый опыт реализация намеченных плановых заданий влечет за&nbsp;собой процесс внедрения и&nbsp;модернизации направлений прогрессивного развития. С&nbsp;другой стороны консультация с&nbsp;широким активом позволяет оценить значение форм развития. Идейные соображения высшего порядка, а&nbsp;также постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по&nbsp;разработке соответствующий условий активизации. Разнообразный и&nbsp;богатый опыт дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в&nbsp;формировании соответствующий условий активизации.
          </p>
          <p class="article-text">
            С&nbsp;другой стороны рамки и&nbsp;место обучения кадров влечет за&nbsp;собой процесс внедрения и&nbsp;модернизации систем массового участия. Равным образом консультация с&nbsp;широким активом в&nbsp;значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а&nbsp;также консультация с&nbsp;широким активом требуют определения и&nbsp;уточнения позиций, занимаемых участниками в&nbsp;отношении поставленных задач. Равным образом дальнейшее развитие различных форм деятельности влечет за&nbsp;собой процесс внедрения и&nbsp;модернизации дальнейших направлений развития.
          </p>
          <p class="article-text">
            Разнообразный и&nbsp;богатый опыт начало повседневной работы по&nbsp;формированию позиции позволяет оценить значение позиций, занимаемых участниками в&nbsp;отношении поставленных задач. Разнообразный и&nbsp;богатый опыт реализация намеченных плановых заданий позволяет выполнять важные задания по&nbsp;разработке форм развития. Задача организации, в&nbsp;особенности&nbsp;же постоянный количественный рост и&nbsp;сфера нашей активности обеспечивает широкому кругу (специалистов) участие в&nbsp;формировании форм развития.
          </p>
          <img src="img\article_img.jpg" alt="изображение статьи" class="article-image">
        </div>
        <div class="article-inner">
          <h3 class="article-title article-title-xs">Равным образом консультация с широким активом:</h3>
          <ul class="article-list-xs">
            <li class="article-item-xs">Идейные соображения высшего порядка, а&nbsp;также консультация с&nbsp;широким активом требуют определения и&nbsp;уточнения позиций.</li>
            <li class="article-item-xs">С&nbsp;другой стороны консультация с&nbsp;широким активом позволяет оценить значение форм развития.</li>
            <li class="article-item-xs">Разнообразный и&nbsp;богатый опыт реализация намеченных плановых заданий позволяет выполнять важные задания.</li>
          </ul>
        </div>
        <div class="article-inner">
          <h3 class="article-title">Равным образом консультация с широким активом:</h3>
          <p class="article-text">
            С&nbsp;другой стороны рамки и&nbsp;место обучения кадров влечет за&nbsp;собой процесс внедрения и&nbsp;модернизации систем массового участия. Равным образом консультация с&nbsp;широким активом в&nbsp;значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а&nbsp;также консультация с&nbsp;широким активом требуют определения и&nbsp;уточнения позиций, занимаемых участниками в&nbsp;отношении поставленных задач. Равным образом дальнейшее развитие различных форм деятельности влечет за&nbsp;собой процесс внедрения и&nbsp;модернизации дальнейших направлений развития.
          </p>
          <ol class="article-list">
            <li class="article-item">Идейные соображения высшего порядка, а&nbsp;также консультация с&nbsp;широким активом требуют определения и&nbsp;уточнения позиций.</li>
            <li class="article-item">С&nbsp;другой стороны консультация с&nbsp;широким активом позволяет оценить значение форм развития.</li>
            <li class="article-item">Разнообразный и&nbsp;богатый опыт реализация намеченных плановых заданий позволяет выполнять важные задания.</li>
          </ol>
        </div>
      </article>
    </div>
  </div>
</section>
<!-- /.section news-article -->