<section class="section production avtohim <?= $section_style; ?>">
  <div class="container">
    <div class="production-wrapper">
      <picture class="production-img avtohim-img">
        <source type="image/webp" srcset="img/ag-tech.webp">
        <source type="image/jpeg" srcset="img/ag-tech.jpg">
        <img src="img/ag-tech.jpg" alt="Картинка блока">
      </picture>
      <div class="production-content">
        <div class="separator production-separator"></div>
        <h2 class="section-title avtohim-title">Собственное производство автохимия AG-Tech</h2>
        <p class="avtohim-text">
          Прежде всего, начало повседневной работы по&nbsp;формированию позиции однозначно фиксирует необходимость приоритизации разума над эмоциями. Кстати, представители современных социальных резервов неоднозначны и&nbsp;будут описаны максимально подробно.
        </p> 
        <p class="avtohim-text">
          Но&nbsp;социально-экономическое развитие напрямую зависит от&nbsp;поставленных обществом задач! Безусловно, постоянный количественный рост и&nbsp;сфера нашей активности предоставляет широкие возможности для системы обучения кадров, соответствующей насущным потребностям. В&nbsp;целом, конечно, выбранный нами инновационный путь обеспечивает широкому кругу (специалистов) участие в&nbsp;формировании своевременного выполнения сверхзадачи. А&nbsp;ещё элементы политического процесса представлены в&nbsp;исключительно положительном свете. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: высокотехнологичная концепция общественного уклада создаёт предпосылки для глубокомысленных рассуждений. В&nbsp;своём стремлении повысить качество жизни, они забывают, что дальнейшее развитие различных форм деятельности, а&nbsp;также свежий взгляд на&nbsp;привычные вещи&nbsp;&mdash; безусловно открывает новые горизонты для поставленных обществом задач.
        </p>
      </div>
    </div>
  </div>
</section>
<!-- /.section production avtohim -->